<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия возврата");?>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in"><A NAME="_GoBack"></A><FONT FACE="Times New Roman, serif">Отмена
Заказа возможна Заказчиком на любой
стадии, до того момента пока в отношении
заказа не оплачена услуга бронирования.
К Заказам, в отношении которых оплачена
услуга бронирования, применяются условия
отмены, предусмотренные для отмены
услуги бронирования.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in"><FONT FACE="Times New Roman, serif">Отмена
услуги бронирования может быть
осуществлена Исполнителем или Заказчиком.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in"> <FONT FACE="Times New Roman, serif">1.
Отмена услуги бронирования Исполнителем,
осуществляется в случае невозможности
выполнения услуги после её подтверждения
и оплатой Заказчиком,  а именно:</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in"><FONT FACE="Times New Roman, serif">-
невозможности осуществить бронирование
(резервирование) всей номенклатуры/количества
товаров указанных  Заказчиком;</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in"><FONT FACE="Times New Roman, serif">-
невозможности осуществить бронирование
(резервирование) части номенклатуры
(наименований) и/или количества товаров
указанных,  Заказчиком;</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in"><FONT FACE="Times New Roman, serif">Исполнитель
осуществляет возврат Заказчику стоимости
услуги, которая для данных целей
приравнена к стоимости товара в отношении
которого Исполнителем не может быть
оказана услуга. Все расходы, связанные
с возвратом денежных средств данном
случае, несет Исполнитель.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in"><FONT FACE="Times New Roman, serif">Возврат
Заказчику денежных средств осуществляется
Исполнителем в течении десяти календарных
дней с момента направления Исполнителем
Заказчику уведомления о невозможности
(полной или частичной) выполнения услуги.
</FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in"><FONT FACE="Times New Roman, serif">	Возврат
денежных средств осуществляется путем
их зачисления на банковскую карту, с
которой Заказчика с был проведен платеж
за оплату услуги бронирования.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in"> <FONT FACE="Times New Roman, serif">2.
Отмена  услуги бронирования Заказчиком.
</FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">  <FONT FACE="Times New Roman, serif">2.1.
В&nbsp;случае, когда Заказчик по&nbsp;каким-либо
причинам хочет отменить Заказ, ему
необходимо самостоятельно аннулировать
его в&nbsp;личном кабинете на&nbsp;Сайте или
направить письмо об&nbsp;отмене Заказа
на&nbsp;адрес электронной почты
</FONT><FONT FACE="Times New Roman, serif"><U>onlineapteka@med-service.dp.ua</U></FONT><FONT FACE="Times New Roman, serif">,
или заполнив форму обратной связи,
размещённую на&nbsp;Сайте. В&nbsp;случае
отсутствия у&nbsp;Заказчика такой
возможности (отсутствие доступа
к&nbsp;интернету и&nbsp;т&nbsp;п.) Заказчик
должен связаться с&nbsp;Оператором
по&nbsp;телефону и&nbsp;отменить Заказ устно.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in"><BR><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">  <FONT FACE="Times New Roman, serif">2.2.
Заказчик, после подтверждения услуги
со стороны Исполнителя и оплаты такой
услуги со своей стороны, имеет право
отказаться от такой услуги – отменить
услугу по собственной инициативе, в
полном объеме или частично (в отношении
части номенклатуры (наименований) и/или
количества товаров), без пояснения
мотивов такого отказа. Такой отказ
возможен в период с момента оплаты
Заказчиком услуги и до одного из следующих
событий, в зависимости от того какое из
них наступит ранее:</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in"><FONT FACE="Times New Roman, serif">-
до момента фактического получения в
аптеке товара забронированного
(зарезервированного) в рамках данной
услуги;</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in"><FONT FACE="Times New Roman, serif">При
отмене Заказчиком услуги по собственной
инициативе, Заказчику возвращается
сумма равная:</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in"><FONT FACE="Times New Roman, serif">-
в случае отмены Заказчиком услуги в
полном объеме - 100% стоимости услуги
оплаченной Заказчиком, за вычетом
комиссии за обслуживание закза (услуги
Исполнителя) в размере </FONT><FONT FACE="Times New Roman, serif"><U>5%</U></FONT><FONT FACE="Times New Roman, serif">
от такой стоимости.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in"><FONT FACE="Times New Roman, serif">-
в случае частичной отмены Заказчиком
услуги -  стоимости отменной части
услуги, которая для данных целей
приравнена к стоимости товара в отношении
которого Заказчиком осущесствлен отказ
от бронирования, за вычетом комиссии в
размере </FONT><FONT FACE="Times New Roman, serif"><U>5%</U></FONT><FONT FACE="Times New Roman, serif">
 от такой стоимости.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">  <FONT FACE="Times New Roman, serif">2.3
Отказ Заказчика от получения заказанных
товаров (либо части таких товаров) в
аптеке,  являются частичной отменой
Заказчиком услуги по его инициативе в
отношении части Товара по отношению к
которым Заказчиком небыли осуществлены
действия направленные на его получение,
либо в отношении которых Заказчик  на
месте их получения (в аптеке) отказался
от получения. В таком случае, заказ
считается частично отмененным. </FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">  <FONT FACE="Times New Roman, serif">2.4.
Для отказа Заказчика от услуги и отмены
услугу по собственной инициативе,
Заказчик осуществляет звонок в </FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">call</SPAN></FONT><FONT FACE="Times New Roman, serif">-центр
Исполнителя, и оставляет уведомление
о намерении отказа от услуги бронирования,
с указанием номера заказа, и согласовывает
с оператором </FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">call</SPAN></FONT><FONT FACE="Times New Roman, serif">-центр
удобное время оформления заявления об
отказе от услуги. Для подтверждения
отмены услуги бронирования, после
осуществления звонка в </FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">call</SPAN></FONT><FONT FACE="Times New Roman, serif">-центр
Исполнителя, Заказчику необходимо
обратится в аптеку выбранную им для
получения Товаров (либо аптеку ранее
согласованную с оператором </FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">call</SPAN></FONT><FONT FACE="Times New Roman, serif">-центра
Исполнителя), для подписания заявления
об отказе от услуги. </FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in"><FONT FACE="Times New Roman, serif">Заказ
считается отмененным (частично отмененным)
с момента оформления Заказчиком заявления
об отказе от услуги.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in"><FONT FACE="Times New Roman, serif">Возврат
Заказчику денежных средств в случае
отказа Заказчика от услуги (полностью
или частично) и отмены услугу (полностью
или частично) по собственной инициативе,
осуществляется  Исполнителем в течении
десяти календарных дней с момента отмены
заказа (полной либо частичной). </FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in"><BR><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in"> <FONT FACE="Times New Roman, serif">3.
Условия данного раздела и соглашения
в целом, не регламентируют условия
возврата Товаров приобретаемых
Заказчиком. Условия возврата Товаров,
регулируются действующим законодательством
Украины.</FONT></P>
<P STYLE="margin-bottom: 0.14in"><BR><BR>
</P>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
