<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Внимание! Вакцина Инфанрикс Гекса в наличии по всем регионам Украины,
спрашивайте в аптеках ТМ Мед-Сервис.");
?><div class="row">
    <div class="col-xs-12">
        <br />
        <img width="800" alt="Внимание! Вакцина Инфанрикс Гекса в наличии по всем регионам Украины,
спрашивайте в аптеках ТМ Мед-Сервис." src="/bitrix/templates/eshop_adapt_MC/images/slider-header/may_2019_3.jpg" title="Внимание! Вакцина Инфанрикс Гекса в наличии по всем регионам Украины,
спрашивайте в аптеках ТМ Мед-Сервис."><br>
        <br /><br />
        <p>
            В наличии:<br />
            Аптека №Дн122П10 Запорізька область, смт.Кушугум, вул.Партизанська/Зоряна, 65/1а<br />
            Аптека №Дн123 Запорізька область, м.Запоріжжя, вул.Ладозька, 14, прим.108<br />
            Аптека №Дн121 Запорізька область, м.Запоріжжя, проспект Соборний, 222, прим.18<br />
            Аптека №Дн125 Запорізька область, м.Запоріжжя, вул.Спартака Маковського, 2а<br />
            Аптека №Дн149 Донецька область, м.Покровськ, вул.Центральна, 146<br />
            Аптека №Л051 Івано-Франківська область, м.Івано-Франківськ, вул.Привокзальна, 9<br />
            Аптека №Юг029 Херсонська область, м.Новая Каховка, вул.Першотравнева, 10<br />
            Аптека №Юг022 Миколаївська область, м.Миколаїв, проспект Центральний, 23/5<br />
            Аптека №Юг007 Миколаївська область, м.Миколаїв, вул.Космонавтів, 142/3<br />
            Аптека №Х034 Полтавська область, м.Горішні Плавні, вул.Гірняків, 25<br />
            Аптека №Х046 Полтавська область, м.Полтава, вул.Небесної Сотні, 61<br />
            Аптека №Х048 Полтавська область, м.Миргород, вул.Гоголя,102а<br />
            Товар: <a href="https://online-apteka.com.ua/catalog/vaktsiny/infanriks-geksa-fl-0-5ml-1doza-shprits-1/">https://online-apteka.com.ua/catalog/vaktsiny/infanriks-geksa-fl-0-5ml-1doza-shprits-1/</a>
        </p>
    </div>
</div>
    <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>