<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/modules/main/include/prolog_before.php");?>

<p align="center">
    <b>Договор публичной оферты</b><br>
    <b>
        для бронирования товаров и&nbsp; оплаты услуги бронирования через сайт</b><span style="color: #000000;"><i>&nbsp;</i></span><a href="https://online-apteka.com.ua"><span style="color: #000000;"><i>online-apteka.com.ua</i></span></a>. <br>
</p>
<p align="center">
    <br>
</p>
<b> </b>
<p>
    <b> </b>
</p>
<b> </b>
<p>
    <b> </b>
</p>
<b> </b>
<p>
    <b>
        ТЕРМИНЫ </b>
</p>
<p>
    <b>
        Исполнитель</b>&nbsp;– Общество с ограниченной ответственностью «Мед-сервис»
</p>
<p>
    <b>Заказчик&nbsp;</b>— дееспособное физическое лицо, достигшее 18 лет, имеющее законное право вступать в договорные отношения с Исполнителем, в том числе осуществлять заказ услуги или бронировать Товар на сайте&nbsp;online-apteka.com.ua,&nbsp;являющееся или не&nbsp;являющееся Гостем.
</p>
<p align="justify">
    <b>Сайт</b>&nbsp;– информационный ресурс Исполнителя в интернете, расположенный по адресу&nbsp;online-apteka.com.ua,, через который осуществляется непосредственный заказ Товара.
</p>
<p align="justify">
    <b>Заказ</b>&nbsp;— должным образом оформленный запрос Заказчика на&nbsp;получение услуги по&nbsp;резервированию Товара, а&nbsp;также дополнительных услуг выбранных на&nbsp;Сайте.
</p>
<p align="justify">
    <b>Товар</b>&nbsp;- товары, услуги, работы, имущественные права, иные материальные и нематериальные объекты, информация о которых размещена на Сайте.
</p>
<p align="justify">
    <b>Оператор</b>&nbsp;– сотрудник Исполнителя либо&nbsp;Call-центр, обрабатывающий Заказы, требующие индивидуальной обработки.
</p>
<p align="justify">
    <b>Резервирование товара</b>&nbsp;– услуга предоставляемая Исполнителем суть, которой заключается в резервировании интересующего Заказчика Товара имеющегося в наличии аптеках&nbsp;Мед-сервис™, по одному из адресов аптек&nbsp;Мед-сервис™, в которых осуществляется продажа таких Товаров. Услуга резервирования предоставляется на бесплатной основе.&nbsp;Резервирование Товара осуществляется на срок – три дня с момента оформления Заказа.
</p>
<p align="justify">
    <b>Бронирование товара</b>&nbsp;–&nbsp;услуга предоставляемая Исполнителем, суть которой заключается в бронировании Заказчиком&nbsp;в указанной Заказчиком аптеке Мед-сервис™&nbsp;Товара, отсутсвующего в момент бронирования в аптеке Мед-сервис™.&nbsp;Услуга бронирования товара предоставляется на платной основе. Бронирование товара осуществляется на срок – бессрочно. <br>
</p>
<p align="justify">
    <br>
</p>
<b> </b>
<p align="justify">
    <b> </b>
</p>
<b> </b>
<p align="justify">
    <b>
        СТАТЬЯ 1. ОБЩИЕ ПОЛОЖЕНИЯ. </b>
</p>
<p align="justify">
    1.1. Заказывая услуги через Исполнителя, Заказчик соглашается с&nbsp;условиями данного Договора публичной оферты (далее — Договор), изложенными ниже. Исполнитель оказывает Заказчику услуги по&nbsp;предоставлению&nbsp; информации о Товаре, который может быть, приобретен Заказчиком у Продавца, Заказа товара (резервирование), бронирования необходимого Заказчику товара, а&nbsp;также по&nbsp;оформлению отказа от&nbsp;забронированных и&nbsp;оплаченных услуг по&nbsp;соответствующему заявлению Заказчика.
</p>
<p align="justify">
    1.2. Настоящий Договор, а&nbsp;также приложения, относящиеся к&nbsp;нему, представленные на&nbsp;Сайте, являются публичной офертой. Принятие содержащихся в&nbsp;настоящей оферте существенных условий, трактуемое как акцепт, равносильно заключению договора на&nbsp;оказание услуг по резервированию или&nbsp;бронированию.
</p>
<p align="justify">
    Полным и&nbsp;безоговорочным принятием (акцептом) условий настоящей оферты считается проставление специальной отметки (галочки) в&nbsp;соответствующем поле при оформлении Заказа, а&nbsp;также осуществление Заказчиком платежа в&nbsp;счет оплаты услуг по&nbsp;бронированию.
</p>
<p align="justify">
    1.3. Исполнитель оставляет за&nbsp;собой право вносить изменения в&nbsp;настоящий Договор, в&nbsp;связи с&nbsp;чем, Заказчик обязуется регулярно отслеживать изменения в&nbsp;Договоре, размещенном в&nbsp;разделе&nbsp;«Вопросы и ответы»на&nbsp;сайте Исполнителя.
</p>
<p align="justify">
    1.4. Заказчик соглашается с&nbsp;Договором путем проставления отметки в&nbsp;виде «галочки» в&nbsp;графе «Я принимаю условия Договора публичной оферты» на&nbsp;последнем этапе оформления Заказа на&nbsp;Сайте. Соглашаясь с&nbsp;условиями настоящего Договора, Заказчик подтверждает свое право и&nbsp;дееспособность, финансовую состоятельность, а&nbsp;также сознаёт ответственность за&nbsp;обязательства, возложенные на&nbsp;него в&nbsp;результате заключения настоящего Договора.
</p>
<p align="justify">
    Заказчик подтверждает достоверность своих личных данных, а&nbsp;также данных лиц, указанных в&nbsp;Заказе, и&nbsp;принимает на&nbsp;себя всю ответственность за&nbsp;их точность, полноту и&nbsp;достоверность.
</p>
<p align="justify">
    Заказчик принимает на&nbsp;себя все возможные коммерческие риски (оформление нового заказа, изменение тарифа, возврат денег и&nbsp;проч.), связанные с&nbsp;его действиями по&nbsp;допущению ошибок, неточностей при предоставлении запрашиваемых Исполнителем при оформлении Заказа данных.
</p>
<p align="justify">
    1.5. К&nbsp;отношениям между Заказчиком и&nbsp;Исполнителем применяются положения действующего законодательства Украины. <br>
</p>
<p align="justify">
    <br>
</p>
<p align="justify">
</p>
<p align="justify">
    <b>СТАТЬЯ 2. РЕГИСТРАЦИЯ НА САЙТЕ. </b>
</p>
<p align="justify">
    2.1. Для оформления заказа Заказчику необходимо зарегистрироваться на&nbsp;Сайте, указав адрес электронной почты, на&nbsp;который осуществляется регистрация.
</p>
<p align="justify">
    В случае отсутствия регистрации Заказчика на&nbsp;Сайте, Исполнитель вправе осуществить регистрацию Заказчика самостоятельно, непосредственно при оформлении&nbsp;им Заказа. Регистрация производится на&nbsp;адрес электронной почты, указанный Заказчиком в&nbsp;соответствующем поле, который в&nbsp;дальнейшем будет использован в&nbsp;качестве логина к&nbsp;личному кабинету Заказчика на&nbsp;Сайте. При этом на&nbsp;указанный Заказчиком адрес направляется пароль к&nbsp;личному кабинету на&nbsp;Сайте.
</p>
<p align="justify">
    2.2. Исполнитель не&nbsp;несет ответственности за&nbsp;точность и&nbsp;правильность информации, предоставляемой Заказчиком при регистрации.
</p>
<p align="justify">
    2.3. Заказчик обязуется не&nbsp;сообщать третьим лицам логин и&nbsp;пароль, указанные при регистрации. В&nbsp;случае возникновения у&nbsp;Заказчика подозрений относительно безопасности его логина и&nbsp;пароля или возможности&nbsp;их несанкционированного использования третьими лицами, Заказчик обязуется незамедлительно уведомить об&nbsp;этом Исполнителя, направив электронное письмо по&nbsp;адресу&nbsp;online-apteka.com.ua, либо через форму обратной связи, размещенную на&nbsp;Сайте.
</p>
<p align="justify">
    2.4. Весь обмен информацией между Сторонами относительно Заказа и&nbsp;выполнения прочих своих обязательств по&nbsp;настоящему договору осуществляется через электронную почту, адрес которой указан Заказчиком при регистрации. В&nbsp;связи с&nbsp;этим, Заказчик обязуется регулярно, вплоть до&nbsp;момента фактического выполнения Заказа, самостоятельно отслеживать текущий статус своего Заказа, в&nbsp;том числе проверять свою электронную почту на&nbsp;предмет получения информации о&nbsp;возможных изменениях, а&nbsp;в&nbsp;случае необходимости обращаться за&nbsp;информацией к&nbsp;Исполнителю по&nbsp;телефону, указанному на&nbsp;Сайте или через форму обратной связи, размещенную на&nbsp;Сайте.
</p>
<p align="justify">
    Ответственность за&nbsp;любые последствия, возникающие в&nbsp;связи с&nbsp;отсутствием у&nbsp;Заказчика информации об&nbsp;изменениях в&nbsp;Заказе, произошедших по&nbsp;независящим от&nbsp;Исполнителя причинам, несет Заказчик, при условии соблюдения Исполнителем порядка уведомления Заказчика о&nbsp;любых изменениях в&nbsp;Заказе. <br>
</p>
<p align="justify">
    <br>
</p>
<p align="justify">
</p>
<p align="justify">
    <b>СТАТЬЯ 3. ОФОРМЛЕНИЕ ЗАКАЗА. </b>
</p>
<p align="justify">
    3.1. Процедура оформления Заказа:
</p>
<p align="justify">
    3.1.1. Чтобы оформить заказ&nbsp;(услугу резервирования), необходимо выбрать нужный Заказчику товар из представленного на Сайте. После выбора необходимого для заказа Товара, Заказчику необходимо перейти в корзину, нажав на кнопку «Ваша корзина» на любой странице сайта, либо нажав на кнопку «Перейти в корзину» при добавлении товара. В корзине указывается список выбранных Заказчиком товаров, цена каждого из них, а также суммарная стоимость такого Товара. В корзине Заказчик может изменить количество единиц товара, указав необходимую цифру в поле «Количество»,&nbsp; удалить ненужный товар, нажав на кнопку «Удалить», отложить товар до следующего заказа, нажав на кнопку «Отложить».&nbsp;
</p>
<p align="justify">
    В разделе «Оформление заказа» Заказчик должен выбрать из предложенных адресов, адрес любой удобной аптеки Мед-сервис™, для получения и оплаты товара, выбрав в окне «Место выдачи» из предложенных адресов,&nbsp; нужный адрес. Также Заказчик можете оставить свой комментарий или пожелания к заказу в окне «Пожелания к заказу».
</p>
<p align="justify">
    В случае если перечень и количество Товаров не требует изменений, Заказчик можете оформить Заказ, нажав на кнопку «Оформить заказ».
</p>
<p align="justify">
    После заполнения всех необходимых данных для завершения Заказа Заказчику необходимо будет нажать на кнопку «Оформить заказ». После завершения заказа Заказчик получает личный номер заказа, а также сможет следить за выполнением своего заказа в личном кабинете. Обратите внимание, что для входа в этот раздел Заказчику необходимо будет ввести логин и пароль Заказчика сайта.
</p>
<p align="justify">
</p>
<p align="justify">
    3.2. Заказ услуги&nbsp;бронирования Товара оформляется Заказчиком самостоятельно на&nbsp;Сайте. При этом Заказчик самостоятельно определяет перечень, наименование, количество Товара подлежащих бронированию.Услуга бронирования предоставляется в оношении текущего, сформированного Заказчиком Заказа.
</p>
<p align="justify">
    3.3. Заказчик знакомится со&nbsp;всеми условиями&nbsp;предоставления услуги бронирования&nbsp;в&nbsp;процессе бронирования. В&nbsp;случае если Заказчику не&nbsp;понятны какие-либо условия предоставления услуги бронирования, в&nbsp;том числе условия отказа от&nbsp;услуг или порядок внесения любых изменений в&nbsp;Заказ, Заказчик должен уточнить необходимую ему информацию у&nbsp;Оператора перед формированием&nbsp;&nbsp;Заказа&nbsp;и&nbsp;оплатой&nbsp;услуги Бронирования.
</p>
<p align="justify">
    3.4. При оформлении Заказа Заказчик должен заполнить все поля, указанные на&nbsp;Сайте как обязательные для заполнения.
</p>
<p align="justify">
    3.5. Заказы, оформленные Заказчиком на&nbsp;Сайте, носят окончательный характер и&nbsp;подлежат автоматизированной обработке в&nbsp;системе Исполнителя. После поступления от&nbsp;Заказчика оформленного Заказа, Заказчику автоматически направляется сервисное письмо со&nbsp;статусом Заказа на&nbsp;адрес электронной почты, указанный при оформлении Заказа, и&nbsp;адрес, указанный при регистрации.
</p>
<p align="justify">
    3.6.&nbsp;После совершения Заказчиком оплаты&nbsp;услуги бронирования, системой создается электронный чек подтверждающий оплату услуги бронирования. Электронный чек направляется на&nbsp;адрес электронной почты, указанный при оформлении Заказа и&nbsp;адрес, указанный при регистрации.
</p>
<p align="justify">
    3.7. Все условия Заказа, в&nbsp;том числе внесение любых изменений в&nbsp;оформленные Заказы, отказ от&nbsp;забронированных услуг, регламентируются данным договором и правилами,&nbsp; размещенными на Сайте в разделе&nbsp;«Вопросы и ответы».
</p>
<p align="justify">
</p>
<p align="justify">
    3.8.&nbsp;Исполнитель гарантирует наличие только того товара, в отношении которого была осуществелена оплата услуги бронирования. <br>
</p>
<p align="justify">
    <br>
</p>
<p align="justify">
</p>
<p align="justify">
    <b>СТАТЬЯ 4. ОПЛАТА&nbsp;УСЛУГИ БРОНИРОВАНИЯ. </b>
</p>
<p align="justify">
    4.1. Стоимость услуги бронирования, для целей данного Договора приравнена к указанной на Сайте стоимости каждой единицы Товара, входящей в перечень выбранных&nbsp; Заказчиком к приобретению Товаров, из которых сформирован Заказ. Стоимость &nbsp;может быть изменена Исполнителем в&nbsp;одностороннем порядке, но до момента оплаты&nbsp;услуги.
</p>
<p align="justify">
    Стоимость&nbsp;услуги бронирования&nbsp;включает в&nbsp;себя исключительно стоимость всего Товара выбранного Заказчиком на Сайте для его дальнейшего приобретения&nbsp;и стоимость услуг Исполнителя по его обработке.
</p>
<p align="justify">
    4.2.&nbsp;Услуга бронирования предоставляется для сформированного&nbsp;Заказчиком&nbsp;&nbsp;Заказа&nbsp;способами, предусмотренными в&nbsp;статье «Как оплатить Заказ», являющейся неотъемлемой частью настоящей Оферты.
</p>
<p align="justify">
    4.3. Срок оплаты&nbsp;услуги&nbsp;&nbsp;указывается на&nbsp;Сайте при оформлении&nbsp;услуги бронирования, а&nbsp;также в&nbsp;направляемом Исполнителем Заказчику сервисном письме со&nbsp;статусом Заказа. В&nbsp;случае неполучения Исполнителем от&nbsp;Заказчика в&nbsp;указанный срок оплаты&nbsp;услуги бронирования, оформленный Заказ автоматически аннулируется.
</p>
<p align="justify">
    4.4. Особенности оплаты&nbsp;услуги бронирования&nbsp;&nbsp;с&nbsp;помощью банковских карт:
</p>
<p align="justify">
    4.4.1. О операции по&nbsp;банковским картам совершаются держателем карты либо уполномоченным&nbsp;им лицом.
</p>
<p align="justify">
    4.4.2. Порядок оплаты с&nbsp;помощью банковских карт указан на&nbsp;Сайте в&nbsp;разделе «Вопросы и ответы», статья «Как оплатить заказ».
</p>
<p align="justify">
    4.4.3. Авторизация операций по&nbsp;банковским картам осуществляется платежной системой, через которую осуществляется операция по&nbsp;оплате. Если у&nbsp;платежной системы есть основания полагать, что операция носит мошеннический характер, то&nbsp;банк вправе отказать в&nbsp;осуществлении данной операции.
</p>
<p align="justify">
    4.4.4. Во&nbsp;избежание случаев различного рода неправомерного использования банковских карт при оплате, все Заказы, оформленные на&nbsp;Сайте в отношении которых Заказчиком выбрана услуга бронирования, которая&nbsp;оплачивается банковской картой, проверяются Исполнителем. Согласно Правилам международных платежных систем в&nbsp;целях проверки личности владельца и&nbsp;его правомочности на&nbsp;использование карты, после оплаты Заказа и в случае наличия основания полагать, что операция носит мошеннический характер,&nbsp; Заказчик оформивший такой Заказ, обязан по&nbsp;запросу, поступившему от&nbsp;Оператора, предоставить копию двух страниц паспорта владельца банковской карты — разворота с&nbsp;фотографией, а&nbsp;также копию банковской карты с лицевой стороны, по&nbsp;факсу или по&nbsp;электронной почте в&nbsp;виде сканированных копий. В&nbsp;случае не&nbsp;предоставления Заказчиком запрашиваемых документов или наличия сомнений в&nbsp;их подлинности, Исполнитель оставляет за&nbsp;собой право без объяснения причин аннулировать Заказ. Стоимость Заказа возвращается на&nbsp;карту владельца. <br>
</p>
<p align="justify">
    <br>
</p>
<p align="justify">
</p>
<p align="justify">
    <b>СТАТЬЯ 5. ПОЛУЧЕНИЕ ТОВАРА, АННУЛИРОВАНИЕ, ИЗМЕНЕНИЕ, ОТМЕНА ЗАКАЗА. </b>
</p>
<p align="justify">
    5.1. Получение и оплата Товара, осуществляется в аптеке Мед-сервис™, указанной Заказчиком при оформлении Заказа.
</p>
<p align="justify">
    <b>Исполнитель или Компания Мед-сервис™ не осуществляет доставку лекарственных средств на дом. Сделав бронирование нужного товара на нашем Сайте, Пользователь получаете свой заказ непосредственно в одной из аптек Мед-сервис™. Дистанционная продажа медикаментов (в том числе с доставкой на дом) запрещена согласно приказу&nbsp;Министерства здравоохранения №723 от 31.10.2011 года. </b>
</p>
<p align="justify">
    Для получения Товара в отношении которого был оформлен Заказ, Заказчику необходимо обратится в выбранную им аптеку в течении трех календарных дней с момента оформления Заказа, и сообщить сотруднику аптеки номер заказа. В случае если Товар является рецептурным (отпускается по рецепту врача)&nbsp;&nbsp; - Заказчик предоставляет рецепт на такой Товар.
</p>
<p align="justify">
    Сотрудник аптеки имеет право потребовать у Заказчика предоставление рецепта, в случае если указанный Заказчиком в Заказе Товар отпускается исключительно по рецептам.
</p>
<p align="justify">
    При не предоставлении Заказчиком заполненного рецепта на Товар, в случае, когда его предоставление является обязательным,&nbsp;аптека&nbsp;отказывает Заказчику в отпуске&nbsp; такого Товара, и Заказ считается отмененным (в части товара, в отношении которого не был предоставлен рецепт) по инициативе Заказчика.
</p>
<p align="justify">
    &nbsp;Перед получением Товара, Заказчик осматривает Товар убеждается в&nbsp;соответствии Товара интересам Заказчика, после чего получает и оплачивает Товар.
</p>
<p align="justify">
    5.2. Все условия предоставления&nbsp; услуг бронирования, Заказа, в&nbsp;том числе: внесение любых изменений в&nbsp;оформленные Заказы, отказ от&nbsp;услуг, равно как и&nbsp;другие условия оказания услуг регламентируются правилами на&nbsp;данную услугу в соответствии с&nbsp;настоящим Договором оферты.
</p>
<p align="justify">
    При отмене услуги бронирования Заказчиком непосредственно в&nbsp; аптеке, без предварительного обращения к&nbsp;Исполнителю, возврат денежных средств осуществляется в&nbsp;порядке, предусмотренном разделами пункта&nbsp;5.5&nbsp;настоящего Договора.
</p>
<p align="justify">
    5.3. Изменение в&nbsp;Заказе количества Товара, наименований Товара и&nbsp;иных существенных условий Заказа доступно исключительно путем оформления нового Заказа и&nbsp;отмены ранее оформленного.
</p>
<p align="justify">
    5.4. Отмена Заказа возможна Заказчиком на любой стадии, до того момента пока в отношении заказа не оплачена услуга бронирования. К Заказам, в отношении которых оплачена услуга бронирования, применяются условия отмены, предусмотренные для отмены услуги бронирования.
</p>
<p align="justify">
    5.5.Отмена услуги бронирования может быть осуществлена Исполнителем или Заказчиком.
</p>
<p align="justify">
    5.5.1 Отмена услуги бронирования Исполнителем, осуществляется в случае невозможности выполнения услуги после её подтверждения и оплатой Заказчиком,&nbsp; а именно:
</p>
<p align="justify">
    - невозможности осуществить бронирование (резервирование) всей номенклатуры/количества товаров указанных&nbsp; Заказчиком;
</p>
<p align="justify">
    - невозможности осуществить бронирование (резервирование) части номенклатуры (наименований) и/или количества товаров указанных,&nbsp; Заказчиком;
</p>
<p align="justify">
    Исполнитель осуществляет возврат Заказчику стоимости услуги, которая для данных целей приравнена к стоимости товара в отношении которого Исполнителем не может быть оказана услуга. Все расходы, связанные с возвратом денежных средств данном случае, несет Исполнитель.
</p>
<p align="justify">
    Возврат Заказчику денежных средств осуществляется Исполнителем в течении десяти календарных дней с момента направления Исполнителем Заказчику уведомления о невозможности (полной или частичной) выполнения услуги.
</p>
<p align="justify">
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Возврат денежных средств осуществляется путем их зачисления на банковскую карту, с которой Заказчика с был проведен платеж за оплату услуги бронирования.
</p>
<p align="justify">
    5.5.2. Отмена&nbsp; услуги бронирования Заказчиком.
</p>
<p align="justify">
    5.5.2.1. В&nbsp;случае, когда Заказчик по&nbsp;каким-либо причинам хочет отменить Заказ, ему необходимо самостоятельно аннулировать его в&nbsp;личном кабинете на&nbsp;Сайте или направить письмо об&nbsp;отмене Заказа на&nbsp;адрес электронной почты&nbsp;<a href="mailto:onlineapteka@med-service.dp.ua">onlineapteka@med-service.dp.ua</a>, или заполнив форму обратной связи, размещённую на&nbsp;Сайте. В&nbsp;случае отсутствия у&nbsp;Заказчика такой возможности (отсутствие доступа к&nbsp;интернету и&nbsp;т&nbsp;п.) Заказчик должен связаться с&nbsp;Оператором по&nbsp;телефону и&nbsp;отменить Заказ устно.
</p>
<p align="justify">
</p>
<p align="justify">
    5.5.2.2. Заказчик, после подтверждения услуги со стороны Исполнителя и оплаты такой услуги со своей стороны, имеет право отказаться от такой услуги – отменить услугу по собственной инициативе, в полном объеме или частично (в отношении части номенклатуры (наименований) и/или количества товаров), без пояснения мотивов такого отказа. Такой отказ возможен в период с момента оплаты Заказчиком услуги и до одного из следующих событий, в зависимости от того какое из них наступит ранее:
</p>
<p align="justify">
    - до момента фактического получения в аптеке товара забронированного (зарезервированного) в рамках данной услуги;
</p>
<p align="justify">
    При отмене Заказчиком услуги по собственной инициативе, Заказчику возвращается сумма равная:
</p>
<p align="justify">
    - в случае отмены Заказчиком услуги в полном объеме - 100% стоимости услуги оплаченной Заказчиком, за вычетом комиссии за обслуживание закза (услуги Исполнителя) в размере&nbsp;5%&nbsp;от такой стоимости.
</p>
<p align="justify">
    - в случае частичной отмены Заказчиком услуги -&nbsp; стоимости отменной части услуги, которая для данных целей приравнена к стоимости товара в отношении которого Заказчиком осущесствлен отказ от бронирования, за вычетом комиссии в размере&nbsp;5%&nbsp; от такой стоимости.
</p>
<p align="justify">
    5.5.2.3 Отказ Заказчика от получения заказанных товаров (либо части таких товаров) в аптеке,&nbsp; являются частичной отменой Заказчиком услуги по его инициативе в отношении части Товара по отношению к которым Заказчиком небыли осуществлены действия направленные на его получение, либо в отношении которых Заказчик&nbsp; на месте их получения (в аптеке) отказался от получения. В таком случае, заказ считается частично отмененным.
</p>
<p align="justify">
    5.5.2.4. Для отказа Заказчика от услуги и отмены услугу по собственной инициативе, Заказчик осуществляет звонок в&nbsp;call-центр Исполнителя, и оставляет уведомление о намерении отказа от услуги бронирования, с указанием номера заказа, и согласовывает с оператором&nbsp;call-центр удобное время оформления заявления об отказе от услуги. Для подтверждения отмены услуги бронирования, после осуществления звонка в&nbsp;call-центр Исполнителя, Заказчику необходимо обратится в аптеку выбранную им для получения Товаров (либо аптеку ранее согласованную с оператором&nbsp;call-центра Исполнителя), для подписания заявления об отказе от услуги.
</p>
<p align="justify">
    Заказ считается отмененным (частично отмененным) с момента оформления Заказчиком заявления об отказе от услуги.
</p>
<p align="justify">
    Возврат Заказчику денежных средств в случае отказа Заказчика от услуги (полностью или частично) и отмены услугу (полностью или частично) по собственной инициативе, осуществляется&nbsp; Исполнителем в течение десяти календарных дней с момента отмены заказа (полной либо частичной).
</p>
<p align="justify">
</p>
<p align="justify">
    6. Условия данного раздела и соглашения в целом, не регламентируют условия возврата Товаров приобретаемых Заказчиком. Условия возврата Товаров, регулируются действующим законодательством Украины. <br>
</p>
<p align="justify">
    <br>
</p>
<p align="justify">
    <b>
        СТАТЬЯ 6. ГАРАНТИИ И ОТВЕТСТВЕННОСТЬ СТОРОН. </b>
</p>
<p align="justify">
    6.1. Гарантии и&nbsp;ответственность Исполнителя.
</p>
<p align="justify">
    6.1.1. Исполнитель не&nbsp;несет перед Заказчиком ответственности в&nbsp;случае полной или частичной неработоспособности Системы бронирования и&nbsp;ее компонентов в&nbsp;течение какого-либо времени, а&nbsp;также при отсутствии возможности доступа Заказчика к&nbsp;системе или несения&nbsp;им любых косвенных или прямых затрат в&nbsp;связи с&nbsp;данными обстоятельствами. Все предложения, цены, а&nbsp;также условия продажи могут быть: изменены без уведомления Заказчика, ограничены по&nbsp;времени, факторами выходных дней и&nbsp;праздников, сезонными колебаниями цен, листами ожидания, а&nbsp;также забастовками и&nbsp;временной неработоспособностью систем бронирования и/или подвержены другим изменениям, условиям и&nbsp;ограничениям.
</p>
<p align="justify">
    6.1.2. Исполнитель не&nbsp;несет ответственность за&nbsp;негативные последствия и&nbsp;убытки, возникшие в&nbsp;результате событий и&nbsp;обстоятельств, находящихся вне сферы его компетенции, а&nbsp;также за&nbsp;действия (бездействие) третьих лиц, а&nbsp;именно:
</p>
<p align="justify">
    • в&nbsp;случае невозможности выполнения, принятых на&nbsp;себя обязательств, вследствие недостоверности, недостаточности и&nbsp;несвоевременности сведений и&nbsp;документов, представленных Заказчиком, включая, но&nbsp;не&nbsp;ограничиваясь случаями внесения указанными лицами в&nbsp;Систему бронирования недостоверных, ошибочных сведений вне зависимости от&nbsp;причин, повлекших предоставление недостоверных сведений.
</p>
<p align="justify">
    • в&nbsp;случае невозможности выполнения принятых на&nbsp;себя обязательств, вследствие недостоверности, недостаточности и&nbsp;несвоевременности сведений и&nbsp;документов, предоставленных Заказчиком, или нарушения Заказчиком условий настоящего Договора или требований к&nbsp;документам;
</p>
<p align="justify">
    • за&nbsp;подлинность и&nbsp;правильность оформления документов Заказчика и&nbsp;иных лиц, указанных в&nbsp;Заказе (достоверность содержащихся в&nbsp;них сведений).
</p>
<p align="justify">
    • об&nbsp;обязанности соблюдать таможенные и&nbsp;пограничные правила.
</p>
<p align="justify">
    6.2. Стороны освобождаются от&nbsp;ответственности за&nbsp;ненадлежащее исполнение или неисполнение обязательств по&nbsp;настоящему Договору в&nbsp;случае наступления обстоятельств непреодолимой силы, к&nbsp;таковым стороны относят следующие обстоятельства: пожар, эпидемия, землетрясение, террористический акт, наводнение, ураган, шторм, цунами, оползень, другие стихийные бедствия и&nbsp;катаклизмы, военные действия любого характера, забастовки, введение чрезвычайного или военного положения, эмбарго, изменения законодательства Украины, издание органами власти нормативных актов, повлекших невозможность надлежащего исполнения Сторонами своих обязательств и&nbsp;прочие обстоятельства, на&nbsp;которые стороны не&nbsp;могут повлиять и&nbsp;предотвратить.
</p>
<p align="justify">
    6.3. О&nbsp;наступлении (и&nbsp;прекращении) указанных в&nbsp;пункте&nbsp;6.2. настоящего договора обстоятельств, Сторона, для которой возникла невозможность исполнения обязательств по&nbsp;настоящему договору, обязана немедленно известить другую Сторону. Неуведомление или несвоевременное уведомление об&nbsp;указанных обстоятельствах лишает Стороны права ссылаться на&nbsp;эти обстоятельства и&nbsp;не&nbsp;освобождает от&nbsp;ответственности по&nbsp;настоящему договору. Срок исполнения обязательств Сторонами по&nbsp;настоящему договору отодвигается соразмерно времени, в&nbsp;течение которого будут действовать такие обстоятельства. Если обстоятельства будут продолжаться более 14&nbsp;(четырнадцати) дней, каждая из&nbsp;Сторон будет иметь право отказаться от&nbsp;исполнения обязательств по&nbsp;настоящему договору.
</p>
<p align="justify">
    6.4. При наступлении указанных обстоятельств Стороны вправе в&nbsp;судебном порядке потребовать расторжения договора. <br>
</p>
<p align="justify">
    <br>
</p>
<p align="justify">
</p>
<p align="justify">
    <b>СТАТЬЯ 7. ИНТЕЛЛЕКТУАЛЬНАЯ СОБСТВЕННОСТЬ. </b>
</p>
<p align="justify">
    7.1. Вся текстовая информация и&nbsp;графические изображения, находящиеся на&nbsp;Сайте, являются собственностью Исполнителя и/или его контрагентов.
</p>
<p align="justify">
    7.2. Перепечатка, воспроизведение в&nbsp;любой форме, распространение, в&nbsp;том числе в&nbsp;переводе, любых материалов с&nbsp;Сайта возможны только с&nbsp;письменного разрешения Исполнителя.
</p>
<p align="justify">
    7.3. При использовании документов и&nbsp;связанных с&nbsp;ними графических изображений, расположенных на&nbsp;Сайте необходимо соблюдать следующие требования:
</p>
<p align="justify">
    • Указывать, что авторские права принадлежат Исполнителю и/или его контрагентам.
</p>
<p align="justify">
    • При перепечатке материалов ссылаться на&nbsp;Сайт, как на&nbsp;источник публикации, и&nbsp;указать иные источники информации, упомянутые в&nbsp;материале. Если материалы размещаются в&nbsp;Интернете, то&nbsp;необходимо сделать ссылку на&nbsp;Сайт.
</p>
<p align="justify">
    7.4. Документы и&nbsp;связанные с&nbsp;ними графические изображения, расположенные на&nbsp;Сайте, могут быть использованы только в&nbsp;информационных, некоммерческих или личных целях.
</p>
<p align="justify">
    7.5. Никакие документы и&nbsp;связанные с&nbsp;ними графические изображения, расположенные на&nbsp;Сайте, не&nbsp;должны изменяться никаким способом.
</p>
<p align="justify">
    7.6. Никакие графические изображения, расположенные на&nbsp;Сайте, не&nbsp;должны использоваться отдельно от&nbsp;сопровождающего&nbsp;их текста.
</p>
<p align="justify">
    7.7. Документы и&nbsp;связанные с&nbsp;ними графические изображения, расположенные на&nbsp;Сайте, могут включать неточности или орфографические ошибки. Изменение информации на&nbsp;Сайте производится периодически. <br>
</p>
<p align="justify">
    <br>
</p>
<p align="justify">
</p>
<p align="justify">
    <b>СТАТЬЯ 8. КОНФИДЕНЦИАЛЬНОСТЬ И ЗАЩИТА ПЕРСОНАЛЬНЫХ ДАННЫХ. </b>
</p>
<p align="justify">
    8.1. Предоставление информации Заказчиком:
</p>
<p align="justify">
    8.1.1. При регистрации на&nbsp;Сайте Заказчик предоставляет следующую информацию: Фамилия, Имя, пол, дата рождения, номер телефона, адрес электронной почты, пароль для доступа к&nbsp;Личному кабинету на&nbsp;Сайте.
</p>
<p align="justify">
    8.2. Предоставляя свои персональные данные при регистрации на&nbsp;сайте, Заказчик соглашается на&nbsp;их обработку Исполнителем, в&nbsp;том числе и&nbsp;в&nbsp;целях продвижения услуг Исполнителя.
</p>
<p align="justify">
    8.2.1. Если Заказчик не&nbsp;желает, чтобы его персональные данные обрабатывались, то&nbsp;он&nbsp;должен обратиться в&nbsp;Службу по&nbsp;работе с&nbsp;клиентами Исполнителя через форму обратной связи на Сайте. В&nbsp;таком случае вся полученная от&nbsp;Заказчика информация (в&nbsp;тот числе логин и&nbsp;пароль) удаляется из&nbsp; базы Исполнителя и&nbsp;Заказчик не&nbsp;сможет размещать Заказы на&nbsp;Сайте.
</p>
<p align="justify">
    8.3. Использование информации предоставленной Заказчиком и&nbsp;получаемой Исполнителем.
</p>
<p align="justify">
    8.3.1 Исполнитель использует информацию:
</p>
<p align="justify">
    • для регистрации Заказчика на&nbsp;Сайте;
</p>
<p align="justify">
    • для выполнения своих обязательств перед Заказчиком по&nbsp;соответствующему заказу;
</p>
<p align="justify">
    • для оценки и&nbsp;анализа работы Сайта;
</p>
<p align="justify">
    • для определения победителя в&nbsp;акциях, проводимых Исполнителем;
</p>
<p align="justify">
    • для участия в&nbsp;бонусных программах Исполнителя.
</p>
<p align="justify">
    8.3.2. Исполнитель вправе направлять Заказчику сообщения рекламно-информационного характера.
</p>
<p align="justify">
    8.4. Разглашение информации, полученной Исполнителем:
</p>
<p align="justify">
    8.4.1. Исполнитель обязуется не&nbsp;разглашать полученную от&nbsp;Заказчика информацию. Не&nbsp;считается нарушением предоставление Исполнителем информации агентам и&nbsp;третьим лицам, действующим на&nbsp;основании договора с&nbsp;Исполнителем для исполнения обязательств перед Заказчиком.
</p>
<p align="justify">
    8.4.2. Не&nbsp;считается нарушением обязательств разглашение информации в&nbsp;соответствии с&nbsp;обоснованными и&nbsp;применимыми требованиями закона.
</p>
<p align="justify">
    8.5. Исполнитель получает информацию об&nbsp;ip-адресе посетителя Сайта. Данная информация не&nbsp;используется для установления личности посетителя.
</p>
<p align="justify">
    8.6. Исполнитель не&nbsp;несет ответственности за&nbsp;сведения, предоставленные Заказчиком на&nbsp;Сайте в&nbsp;общедоступной форме. <br>
</p>
<p align="justify">
    <br>
</p>
<p align="justify">
</p>
<p align="justify">
    <b>СТАТЬЯ 9. ПРОЧИЕ УСЛОВИЯ. </b>
</p>
<p align="justify">
    9.1. К&nbsp;отношениям между Заказчиком и&nbsp;Исполнителем применяется право Украины.
</p>
<p align="justify">
    9.2. В&nbsp;случае возникновения у&nbsp;Заказчика вопросов он&nbsp;должен обратиться в&nbsp;Службу по&nbsp;работе с&nbsp;клиентами Исполнителя по&nbsp;телефону&nbsp;0&nbsp;800 50 52 53. Если у&nbsp;Заказчика имеются претензии непосредственно к&nbsp;качеству работы Исполнителя, Заказчик подает письменную претензию в&nbsp;срок не&nbsp;более 20&nbsp;(Двадцати) дней с&nbsp;момента возникновения причины спора. В&nbsp;течение 10&nbsp;(Десяти) дней Исполнитель рассматривает претензию и&nbsp;направляет Заказчику обоснованный ответ. Все возникающие споры Стороны будут стараться решить путем переговоров, при не достижении соглашения спор будет передан на&nbsp;рассмотрение в&nbsp;судебный орган в&nbsp;соответствии с&nbsp;действующим законодательством Украины.
</p>
<p align="justify">
    9.3. Признание судом недействительности какого-либо положения настоящего Договора не&nbsp;влечет за&nbsp;собой недействительность остальных положений.
</p>
<p>
    &nbsp;&nbsp;
</p>
<!--
<p>
    <b>Реквизиты Исполнителя: </b>
</p>
<p>
    Общество с ограниченной ответственностью фирма «Свис Фармаси»
</p>
<p>
    Юридический адрес: 49000, г.. Днепр, ул. Андрея Фабра, д. 4
</p>
<p>
    Почтовый адрес: 49000, м.Днипро, бул.Екатеринославський 1
</p>
<p>
    ЕГРПОУ 37989185
</p>
<p>
    р / с 2600529496 в ПАО ПУМБ
</p>
<p>
    Код Банка 334851
</p>
<p>
    Директор Чаплыгина Е.И.
</p>
-->
<p>
    <b><i>Принимаю условия Договора публичной оферты и подтверждаю итоговую сумму к оплате, включая применимые налоги и сборы. </i></b>
</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/modules/main/include/epilog_after.php");?>
