<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ВОПРОСЫ И ОТВЕТЫ"); 
?><style>
.fade-text{
	display: none;
	padding: 10px 20px 10px;
}
.trigger{position: relative;}
.trigger:hover{
	text-decoration: underline;
	color: #ed1c24;
	cursor: pointer;
}
.trigger i{
	font-size: 21px;
    position: absolute;
    margin: 0 0 0 10px;
    top: -1px;
}
.current_b i{
	-webkit-transform: rotate(-90deg);
	-moz-transform: rotate(-90deg);
	-ms-transform: rotate(-90deg);
	-o-transform: rotate(-90deg);
	transform: rotate(-90deg);
	-webkit-transition: transform .2 linear;
	-moz-transition: transform .2 linear;
	-ms-transition: transform .2 linear;
	-o-transition: transform .2 linear;
	transition: transform .2 linear;
}
</style>
<div class="col-xs-12">
	<h2>Как оплатить товар</h2>
	<p>
		 Оплатить заказ в интернет-аптеке Мед-сервис можно несколькими способами. <br>
 <br>
	</p>
	<div class="father">
 <b class="trigger">1. Оплата за товар в аптеке:<i class="fa fa-angle-down"></i></b><br>
 <br>
		<div class="fade-text">
			 Данный вид оплаты&nbsp;возможен&nbsp;при получении заказа в&nbsp;одной из наших аптек.<br>
			 Для получения и оплаты товара Вам необходимо будет сообщить фармацевту аптеки Мед- сервис™ номер заказа, который указан в Вашем СМС-оповещении.<br>
			 Оплата заказа осуществляется в кассе аптеки Мед-сервис™ по наличному и безналичному расчету пластиковыми картами Visa, MasterCard, Maestro.<br>
 <br>
		</div>
	</div>
	<div class="father">
 <b class="trigger">2. Оплата за услугу бронирования (товар группы под заказ)<i class="fa fa-angle-down"></i></b><br>
 <br>
		 Оплата услуги бронирования осуществляется после подтверждения Вашего заказа по номеру горячей линии в персональном разделе сайта (Мои заказы) или по ссылке, полученной в оповещении на указанный Вами электронный адрес.<br>
		 Для оплаты услуги бронирования в персональном разделе сайта выберете пункт «Оплатить». <br>
		 Для того, чтобы продолжить операцию, вам необходимо ознакомиться с условиями Пользовательского соглашения. Вы можете не оформлять заказ, если Вы не согласны с условиями этого соглашения.&nbsp;Для завершения операции вам необходимо дать согласие на то, что Вы прочитали Пользовательское соглашение&nbsp;(Договор) с интернет-магазином online-apteka.com.ua с одной стороны и Вами (далее Покупатель) с другой.&nbsp;<span style="line-height: 1.42857;">Договор вступает в силу с момента получения нами подтвержденного Вами заказа.</span> <br>
		 После Вашего соглашения с условиями Договора вы можете осуществить оплату заказа на странице оплаты услуги бронирования.
		<p>
		</p>
		<div class="fade-text">
 <br>
		</div>
	</div>
	<p>
	</p>
 <br>
 <br>
 <br>
	<h2>Как заказать товар</h2>
 <br>
	<p>
		 Прием заказов выполняется с 9:00 до 18:00 каждый будний день, а также с 8:00 до 17:00 в субботу. <br>
		 Заказы, совершенные вне рабочего графика и в воскресенье, обрабатываются на следующий рабочий день интернет-аптеки. Время обработки заказа составляет от 10 до 30 минут.<br>
		 При оформлении заказа Вы можете самостоятельно выбрать нужное Вам количество товара и любую удобную аптеку сети Мед-сервис™ для получения и оплаты товара.<br>
		 Посмотреть адреса аптек Мед-сервис™ можно в разделе Наши аптеки.<br>
		 После оформления заказа на указанный Вами электронный адрес будет выслано оповещение о том, что Ваш заказ обрабатывается.<br>
		 Для подтверждения заказа с Вами свяжется оператор горячей линии 0&nbsp;800 50 52 53.<br>
		 При подтверждении заказа по номеру горячей линии Вы можете выбрать адрес доставки товара в аптеку и удобное для Вас время получения заказа.<br>
 <br>
	</p>
	<div class="father">
 <b class="trigger">Доставка<i class="fa fa-angle-down"></i></b><br>
 <br>
		<div class="fade-text">
			 После подтверждения заказа на Ваш контактный номер телефона будет выслано СМС- оповещение о доставке товара на указанный Вами адрес аптеки Мед-сервис™.<br>
			 Время сборки и доставки товара на указанный Вами адрес составляет от 1 до 7 дней.<br>
			 Доставка заказанного товара в любую удобную для Вас аптеку Мед-сервис™ осуществляется бесплатно.<br>
 <br>
			 Получение товара производится путем самовывоза. Забрать собранный заказ можно по режиму работы выбранной Вами аптеки.<br>
 <br>
 <b>! Компания Мед-сервис™ не осуществляет доставку лекарственных средств на дом. Сделав бронирование нужного товара на нашем сайте, вы получаете свой заказ непосредственно в одной из аптек Мед-сервис™. Дистанционная продажа медикаментов (в том числе с доставкой на дом) запрещена согласно приказу&nbsp;Министерства здравоохранения Украины №723 от 31.10.2011 года.</b>
		</div>
	</div>
	<p>
	</p>
 <br>
 <br>
 <br>
	<h2>Как купить</h2>
 <br>
 <br>
	<p>
		 Воспользоваться услугой бронирования на нашем сайте очень просто!<br>
		 Для этого вам потребуется: <br>
 <br>
	</p>
	<div class="father">
 <b class="trigger">Зарегистрироваться<i class="fa fa-angle-down"></i></b><br>
 <br>
		<div class="fade-text">
			 Если Вы впервые на нашем сайте, то Вам нужно будет зарегистрироваться, заполнив необходимые поля при заказе товара или воспользовавшись формой «Регистрация». После этого на сайте автоматически будет создан Ваш личный кабинет.<br>
			 Если Вы не первый раз делаете заказ товара на нашем сайте, то достаточно войти в личный кабинет, заполнив Ваш логин и пароль.<br>
 <br>
		</div>
	</div>
	<div class="father">
 <b class="trigger">Собрать корзину<i class="fa fa-angle-down"></i></b> <br>
 <br>
		<div class="fade-text">
			 На нашем сайте Вы можете выбрать нужный товар любым удобным для Вас способом:<br>
			 – по наименованию в окне поиска<br>
			 – по товарной группе в каталоге товаров<br>
			 – по производителю в классификаторе товаров<br>
			 – по цене в классификаторе товаров<br>
			 После использования одной из выбранных функций Вам будет предложен список товаров с изображением, подробным описанием, инструкцией (для лекарственных средств) и указанием цены.<br>
			 В случае возникновения дополнительных вопросов при выборе товара, Вы можете связаться с оператором нашей горячей линии 0&nbsp;800 50 52 53 с 9:00 до 18:00 каждый будний день, а также с 8:00 до 17:00 в субботу.<br>
			 В случае если выбранный товар Вам подходит, Вы можете добавить его в корзину, нажав в окне любого из товаров кнопку «В корзину».<br>
			 После добавления товара Вы можете продолжить выбор других товаров, закрыв окно добавления.<br>
 <br>
		</div>
	</div>
	<div class="father">
 <b class="trigger">Оформить заказ<i class="fa fa-angle-down"></i></b><br>
 <br>
		<div class="fade-text">
			 Чтобы оформить заказ, Вам нужно перейти в корзину, нажав на кнопку «Ваша корзина» на любой странице сайта, либо нажав на кнопку «Перейти в корзину» при добавлении товара.<br>
			 В корзине указывается список выбранных Вами товаров, цена каждого из них, а также суммарная стоимость Вашего заказа. В корзине Вы можете изменить количество единиц товара, указав необходимую цифру в поле «Количество», удалить ненужный товар, нажав на кнопку «Удалить», отложить товар до следующего заказа, нажав на кнопку «Отложить».<br>
 <br>
			 В случае если заказ не требует изменений, Вы можете оформить его, нажав на кнопку «Оформить заказ». В разделе «Оформление заказа» Вы можете выбрать способ оплаты, а также любую удобную нашу аптеку для получения и оплаты товара, указав в окне «Место выдачи» нужный адрес. Также Вы можете оставить свой комментарий или пожелания к заказу в окне «Пожелания к заказу».<br>
 <br>
			 После заполнения всех необходимых данных для завершения заказа Вам необходимо будет нажать на кнопку «Оформить заказ». После завершения заказа Вы получите личный номер заказа, а также сможете следить за выполнением своего заказа в Вашем личном кабинете. Обратите внимание, что для входа в этот раздел вам необходимо будет ввести логин и пароль пользователя сайта.<br>
 <br>
 <i>После оформления заказа статус выполнения будет изменен на «Принят в обработку». Этот статус информирует о том, что Ваш заказ поступил на обработку операторам.</i><br>
 <i> После подтверждения заказа оператором статус выполнения будет изменен на «Товар в пути». Время сборки и доставки товара на указанный Вами адрес может составить от 1 до 7 дней.</i><br>
 <br>
 <i> В случае отмены заказа статус выполнения будет изменен на «Отменен». <br>
			 Этот статус может изменяться лично Вами в личном кабинете, по телефону и в аптечном пункте выдачи, или оператором интернет-аптеки, если Вы не смогли забрать товар в течение 3 календарных дней с момента получения оповещения о готовности заказа к выдаче. В этом случае Ваш заказ будет отменен автоматически.<i><br>
 <br>
 </i></i>
		</div>
 <i><i> </i></i>
	</div>
 <i><i>
	<div class="father">
 <b class="trigger">Подтвердить заказ<i class="fa fa-angle-down"></i></b><i class="fa fa-angle-down"><br>
 <br>
		<div class="fade-text">
			 Для подтверждения заказа с Вами свяжется оператор горячей линии 0&nbsp;800 50 52 53.<br>
			 После подтверждения заказа на Вашу электронную почту, а также на Ваш контактный номер телефона будет выслано СМС-оповещение с номером заказа и информацией о доставке товара на указанный Вами адрес аптеки Мед-сервис™.<br>
 <br>
		</div>
 </i>
	</div>
 <i class="fa fa-angle-down"> </i>
	<div class="father">
 <i class="fa fa-angle-down"> <b class="trigger">Забрать товар<i class="fa fa-angle-down"></i></b><i class="fa fa-angle-down"></i><br>
 <br>
		<div class="fade-text">
			 Доставка заказанного товара в любую удобную для Вас аптеку Мед-сервис™ осуществляется бесплатно. Забрать собранный заказ можно по режиму работы выбранной Вами аптеки. Получение товара производится путем самовывоза. При получении товара достаточно будет сообщить фармацевту аптеки Мед-сервис™ номер заказа, который указан в Вашем СМС-оповещении, и предъявить документ, удостоверяющий Вашу личность.<br>
 <br>
			 При получении внимательно осмотрите комплектность товара и убедитесь в отсутствии повреждений.<br>
 <br>
			 Помните, что в соответствии с постановлением Кабинета Министров Украины «О реализации отдельных положений закона Украины «О защите прав потребителей» от 19 марта 1994 г. № 172 утвержден перечень товаров надлежащего качества, которые не подлежат обмену (возврату). В перечень включены следующие группы товаров, которые могут реализовываться аптечными учреждениями: лекарственные препараты и средства; предметы санитарии и гигиены; светочувствительные товары (например, рентгеновская пленка); корсетные товары; парфюмерно-косметические изделия; товары в аэрозольной упаковке.<br>
 <br>
			 Гарантийное обслуживание купленных Вами технических товаров производят сервисные центры, координаты которых указаны на гарантийном талоне.<br>
			 В момент получения заказа фармацевт выдает Вам кассовый чек и накладную. Также Вы подписываете накладную на товар согласно номера Вашего заказа, распечатанную сотрудником аптеки (копия хранится в аптеке, вместе с копией чека).<br>
 <br>
		</div>
 </i>
	</div>
 <i class="fa fa-angle-down">
	<div class="father">
 <b class="trigger">Оплатить заказ<i class="fa fa-angle-down"></i></b><br>
 <br>
		<div class="fade-text">
			 Оплата заказа осуществляется в кассе аптеки Мед-сервис™ по наличному и безналичному расчету пластиковыми картами Visa, MasterCard, Maestro. Оплата услуги бронирования осуществляется после подтверждения заказа в персональном разделе сайта (Мои заказы) либо по ссылке, полученной на Ваш e-mail. <br>Для оплаты услуги бронирования в персональном разделе сайта необходимо выбрать пункт «Оплатить».<br>
			 Для того чтобы продолжить операцию, Вам необходимо дать согласие на то, что Вы прочитали Пользовательское соглашение. Вам не следует оформлять заказ, если Вы не согласны с условиями этого соглашения.<br>
			 Завершая заказ, Вы соглашаетесь с условиями Пользовательского соглашения, и с этого момента Вы заключаете Договор с интернет-магазином online-apteka.com.ua с одной стороны и Вами (далее Покупатель) с другой. Договор вступает в силу с момента получения нами подтвержденного Вами заказа.<br>
			 После Вашего соглашения с условиями Договора Вы можете оплатить заказ на странице оплаты услуги бронирования.<br>
			 После успешно проведенной оплаты Вы можете вернуться в персональный раздел, при этом статус заказа будет изменен на: «Товар в пути».<br>
			 Все претензии по внешнему виду товара, его количеству, цены, целостности, сроку годности входящим в интернет-заказ, принимаются при его получении в аптеке до оплаты на кассе.<br>
 <br>
		</div>
	</div>
 <br>
 <br>
 <br>
	<p>
	</p>
 </i></i> </i>
</div>
 <i><i> <i><i>
<script>
$(document).ready(function(){
	var button = $('.trigger');
	var hidediv = $('.fade-text');
	$(button).click(function(){
		$(this).toggleClass('current_b');
		$(this).siblings(hidediv).toggle(500);
		//alert();
	});	
})
</script><br>
 </i></i></i></i> <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>