<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ГАРАНТИЯ КАЧЕСТВА");
?><div class="row garantiya">
	<div class="col-xs-12">
		<h3>ТМ «Мед-сервис» – это всегда только качественное медицинское обслуживание для вас и вашей семьи.</h3>
		<p>
 <br>
		</p>
		<p>
 <span style="line-height: 1.42857;">Мы заботимся о здоровье своих покупателей, поэтому:</span><br>
		</p>
		<ul>
			<li>
			<p>
				 допускаем в оптовую и розничную торговлю&nbsp;лекарственные средства, которые прошли государственную регистрацию в Украине;
			</p>
 </li>
			<li>
			<p>
				 производим закупку и получение медицинских препаратов&nbsp;у компаний, которые имеют все необходимые лицензии на производство лекарственных средств и дистрибуцию;
			</p>
 </li>
			<li>
			<p>
				 работаем по установленным санитарно-гигиеническим требованиям, согласно приказу Министерства здравоохранения Украины, к помещениям и персоналу аптечных учреждений;
			</p>
 </li>
			<li>
			<p>
				 соблюдаем проверенные инструкции и используем стандартные рабочие методики, которые обеспечивают качественную фармацевтическую помощь населению.
			</p>
 </li>
		</ul>
 <br>
		<p>
			 Наши поставщики – это только предприятия-производители и официальные дистрибьюторы лекарственных средств.
		</p>
 <br>
		<p>
			 Мы гарантируем качество представленного ассортимента, потому что:
		</p>
		<ul>
			<li>
			<p>
				 предоставляем медицинские препараты, которые поступают к нам по налаженной действующей системе входного контроля качества товара, предотвращающей попадание в торговлю фальсифицированных лекарственных средств.
			</p>
 </li>
			<li>
			<p>
				 осуществляем обслуживание квалифицированными сотрудниками с фармацевтическим образованием, которые отвечают единым требованиям, имеют диплом государственного образца и своевременно, согласно законодательству, проходят повышение квалификации в государственных высших учебных заведениях III-IV уровней аккредитации.
			</p>
 </li>
			<li>
			<p>
				 имеем собственные торговые марки и эксклюзивные бренды. В аптеках «Мед-сервис-beauty» представлен широкий ассортимент лекарственных препаратов и косметических средств: Рurelab (Швейцария), MagiClear (Швейцария), Вiosphere (Швейцария), L`action Paris (Франция), Mythos (Греция), Erbario Toscano (Италия), Mille Ulivi (Италия), Frais Monde (Италия), Phytorelax (Италия), Intra (Италия), Filorga, Vichy, La Roche-Posay, Avene, Ducray, Phyto, Lierac, Nuxe, Bioderma, SVR, Seaderm, Bioscreen, Uriage, Exfoliac, Eucerin, Klorane, Elancyl, Pharmaceries, A-Derma, Weleda и многие другие. В аптеках «Мед-сервис-kids» имеется большой выбор товаров известных мировых брендов для кормящих мам и беременных.
			</p>
 </li>
		</ul>
 <br>
 <br>
		 Мы ежедневно улучшаем свой сервис и стараемся удовлетворить каждого своего клиента, предлагая только качественные и безопасные препараты.<br>
		<p>
 <br>
		</p>
		<p>
			 ТМ «Мед-сервис» берет на себя&nbsp;ответственность перед своими партнерами, неуклонно соблюдая все обязательства и следует согласованным правилам.
		</p>
 <br>
		<p>
 <br>
		</p>
	</div>
</div>

 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>