<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как купить");
?><div class="bx_page">
	<h2><br>
 </h2>
	<p>
		 Воспользоваться услугой бронирования на нашем сайте очень просто! Для этого вам потребуется:
	</p>
	<h2>Зарегистрироваться </h2>
	<p>
		 Если Вы впервые на нашем сайте, то Вам нужно будет зарегистрироваться, заполнив необходимые поля при заказе товара. После этого на сайте автоматически будет создан Ваш личный кабинет. Если Вы не первый раз делаете заказ товара на нашем сайте, то достаточно войти в личный кабинет, заполнив Ваш логин и пароль.
	</p>
	<h2>Собрать корзину</h2>
	<p>
		 На нашем сайте Вы можете выбрать нужный товар любым удобным для Вас способом: <br>
		 – по наименованию в окне поиска<br>
		 – по товарной группе в каталоге товаров <br>
		 – по производителю в классификаторе товаров<br>
		 – по цене в классификаторе товаров<br>
	</p>
	<p>
		 После использования одной из выбранных функций Вам будет предложен список товаров с изображением, подробным описанием, инструкцией (для лекарственных средств) и указанием цены.
	</p>
	<p>
		 В случае возникновения дополнительных вопросов при выборе товара, Вы можете связаться с оператором нашей горячей линии <b><a href="tel:0 800 50 52 53">0 800 50 52 53</a></b> с 9:00 до 18:00 каждый будний день, а также с 8:00 до 17:00 в субботу.
	</p>
	<p>
		 В случае если выбранный товар Вам подходит, Вы можете добавить его в корзину, нажав в окне любого из товаров кнопку «В корзину». После добавления товара Вы можете продолжить выбор других товаров, закрыв окно добавления. <br>
	</p>
	<h2>Оформить заказ</h2>
	<p>
		 Чтобы оформить заказ, Вам нужно перейти в корзину, нажав на кнопку «Ваша корзина» на любой странице сайта, либо нажав на кнопку «Перейти в корзину» при добавлении товара. В корзине указывается список выбранных Вами товаров, цена каждого из них, а также суммарная стоимость Вашего заказа. В корзине Вы можете изменить количество единиц товара, указав необходимую цифру в поле «Количество», удалить ненужный товар, нажав на кнопку «Удалить», отложить товар до следующего заказа, нажав на кнопку «Отложить». В случае если заказ не требует изменений, Вы можете оформить его, нажав на кнопку «Оформить заказ». В разделе «Оформление заказа» Вы можете выбрать любую удобную нашу аптеку для получения и оплаты товара, указав в окне «Место выдачи» нужный адрес. Также Вы можете оставить свой комментарий или пожелания к заказу в окне «Пожелания к заказу». После заполнения всех необходимых данных для завершения заказа Вам необходимо будет нажать на кнопку «Оформить заказ». После завершения заказа Вы получите личный номер заказа, а также сможете следить за выполнением своего заказа в Вашем личном кабинете. Обратите внимание, что для входа в этот раздел вам необходимо будет ввести логин и пароль пользователя сайта.
	</p>
	<p>
 <i>После оформления заказа статус выполнения будет изменен на «Заказ принят». Этот статус информирует о том, что Ваш заказ поступил в обработку. </i>
	</p>
 <br>
	<p>
 <i>После подтверждения заказа оператором статус выполнения будет изменен на «Товар в пути». Время сборки и доставки товара на указанный Вами адрес может составить от 1 до 7 дней.</i>
	</p>
 <br>
	<p>
 <i>В случае отмены заказа статус выполнения будет изменен на «Отменен». Этот статус может изменяться лично Вами в персональном разделе сайта, по телефону или в аптечном пункте выдачи до момента оплаты товара. Также заказ может быть отменен оператором интернет-аптеки, если Вы не смогли забрать товар в течение 3 календарных дней с момента получения оповещения о готовности заказа к выдаче. В этом случае Ваш заказ будет отменен автоматически. </i> <br>
 <br>
	</p>
	<h2>Подтвердить заказ</h2>
	<p>
		 Для подтверждения заказа с Вами свяжется оператор горячей линии <a href="tel:0 800 50 52 53">0 800 50 52 53</a>. При подтверждении заказа по номеру горячей линии Вы можете выбрать адрес доставки товара в аптеку и удобное для Вас время получения заказа. После подтверждения заказа на Вашу электронную почту, а также на Ваш контактный номер телефона будет выслано СМС-оповещение с номером заказа и информацией о доставке товара на указанный Вами адрес аптеки Мед-сервис™.
	</p>
	<h2>Забрать товар</h2>
	<p>
		 Доставка заказанного товара в любую удобную для Вас аптеку Мед-сервис™ осуществляется бесплатно. Забрать собранный заказ можно по режиму работы выбранной Вами аптеки. Получение товара производится путем самовывоза. При получении товара достаточно будет сообщить фармацевту аптеки Мед-сервис™ номер заказа, который указан в Вашем СМС-оповещении, и предъявить документ, удостоверяющий Вашу личность. <br>
	</p>
	<p>
		 При получении внимательно осмотрите комплектность товара и убедитесь в отсутствии повреждений. <br>
	</p>
	<p>
		 Помните, что в соответствии с постановлением Кабинета Министров Украины «О реализации отдельных положений закона Украины «О защите прав потребителей» от 19 марта 1994 г. № 172 утвержден перечень товаров надлежащего качества, которые не подлежат обмену (возврату). В перечень включены следующие группы товаров, которые могут реализовываться аптечными учреждениями: лекарственные препараты и средства; предметы санитарии и гигиены; светочувствительные товары (например, рентгеновская пленка); корсетные товары; парфюмерно-косметические изделия; товары в аэрозольной упаковке. <br>
	</p>
	<p>
		 Гарантийное обслуживание купленных Вами технических товаров производят сервисные центры, координаты которых указаны на гарантийном талоне. <br>
	</p>
	<p>
		 В момент получения заказа, фармацевт выдает Вам кассовый чек и накладную. Также Вы подписываете накладную на товар по номеру Вашего заказа, распечатанную сотрудником аптеки (копия хранится в аптеке, вместе с копией чека). <br>
	</p>
	<h2>Оплатить заказ</h2>
	<p>
		 Оплата заказа осуществляется в кассе аптеки Мед-сервис™ по наличному и безналичному расчету пластиковыми картами Visa, MasterCard, Maestro. Оплата услуги бронирования осуществляется после подтверждения заказа в персональном разделе сайта (Мои заказы) либо по ссылке, полученной на Ваш e-mail.<br>
		 Для оплаты услуги бронирования в персональном разделе сайта необходимо выбрать пункт Оплатить. Для завершения операции вам необходимо дать согласие на то, что Вы прочитали Пользовательское соглашение. Вам не следует оформлять заказ, если Вы не согласны с условиями этого соглашения. Завершая заказ, Вы соглашаетесь с условиями Пользовательского соглашения, и с этого момента Вы заключаете Договор с интернет-магазином online-apteka.com.ua с одной стороны и Вами (далее Покупатель) с другой. Договор вступает в силу с момента получения нами подтвержденного Вами заказа. <br>
		 После Вашего соглашения с условиями Договора производится оплата заказа на странице оплаты услуги бронирования. <br>
 <br>
		 Все претензии по внешнему виду товара, его количеству, цены, целостности, сроку годности входящим в интернет-заказ, принимаются при его получении в аптеке до оплаты на кассе.
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>