<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О НАС");
?><div class="row">
	<div class="col-xs-12">
		<h2><br>
 </h2>
		<p>
 <b>Аптечная сеть Мед-сервис™ – это первая национальная сеть, объединяющая под торговой маркой «Мед-сервис» 320 аптек&nbsp;в 100 городах Украины.</b>
		</p>
		<p>
			 Мы постоянно увеличиваем количество аптек, чтобы сделать уровень обслуживания еще доступнее.
		</p>
 <br>
		<p>
 <b>Мед-сервис™ – это не просто сеть аптек.</b>
		</p>
		<p>
			 Это высококлассная команда профессионалов в своей специализации, способная быстро и качественно выполнять поставленные задачи.
		</p>
 <br>
		<p>
 <b>Ассортимент сети аптек Мед-сервис™ – это более 16 000 наименований товаров. </b>
		</p>
		<p>
			 У нас вы всегда сможете найти все необходимые лекарственные препараты, лечебную косметику, детские товары, приборы медицинского назначения, способные укреплять здоровье и красоту каждый день.
		</p>
 <br>
		<p>
 <b>Мед-сервис™ – это передовой уровень представленных решений.</b>
		</p>
		<p>
			 Чтобы сделать процесс обслуживания и консультации комфортным и приятным, наши аптеки работают по европейскому формату фарммаркетов и товары в них находятся в свободном доступе.
		</p>
 <br>
		<p>
 <b>Мед-сервис™ – это аптеки для каждого украинца. </b>
		</p>
		<p>
			 Мы постоянно растем и расширяем сферы услуг для вас: открыты аптеки «Мед-сервис-kids», в которых вы всегда сможете найти самые качественные товары по уходу за детьми, для кормящих мам и беременных, а также «Мед-сервис-beauty», в которых представлен самый новый и широкий ассортимент лечебной косметики.
		</p>
 <br>
		<p>
 <b>Мед-сервис™ – это собственные торговые марки. </b>
		</p>
		<p>
			 Мы формируем свой ассортимент в соответствии с мировыми тенденциями. Во всех аптеках нашей сети вы можете найти&nbsp;лечебную продукцию под собственной торговой маркой «Prano». Мы тщательно следим за качеством товаров в наших аптеках, поэтому абсолютно вся продукция проходит тестирование, строгую проверку и соответствует всем необходимым нормам и стандартам.
		</p>
 <br>
		<p>
 <b>Сегодня аптеки Мед-сервис™ – это более 65 000 клиентов ежедневно. </b>
		</p>
		<p>
			 Мы движемся вперед, используя инновационные методы: разработаны Call-centre, куда вы можете обратиться за консультацией, узнать об интересующем вас препарате и сделать заказ по телефону необходимого вам товара, а также интернет-аптека Мед-сервис™, где вы можете выбрать и купить нужный Вам товар в любое удобное для Вас время.
		</p>
 <br>
		<p>
 <i>Мы заботимся о тех, кто ценит свое здоровье.</i>
		</p>
		<p>
 <i>Мы знаем, как важен для наших клиентов сервис, внимание и забота. </i>
		</p>
		<p>
 <i>Поэтому ваше доверие – это основная ценность для ТМ «Мед-сервис».</i>
		</p>
		<p>
 <i>Мед-сервис – аптеки, которым доверяют!</i>
		</p>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>