<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ОПЛАТА И ДОСТАВКА");
?><br>
<div class="row">
	<div class="col-xs-12">
		<h2>Заказ товара</h2>
		<p>
            Выберите товары, наполните корзину и оформите заказ, используя специальные формы. После оформления заказа, на указанный Вами e-mail будет выслано оповещение о том, что Ваш заказ обрабатывается. Для подтверждения заказа с Вами свяжется оператор.
		</p>
        <p>Обработка заказов выполняется ежедневно с 8:00 до 20:00ч.</p>
        <p>Заказы, совершенные вне рабочего графика, обрабатываются на следующий рабочий день. Время обработки заказа
            составляет до 30 минут.</p>
        <p>Дополнительные вопросы можно уточнить, позвонив в колл-центр: <a style="display: inline" href="tel:0 800 50 52 53">0 800 50 52 53</a> (бесплатно в пределах Украины).
            Время работы колл-центра ежедневно с 8:00 до 20:00ч. Внимание, работает callback. <br /><em>После набора номера
                колл-центра идет сброс вашего звонка, оператор перезвонит на Ваш номер.</em></p>
		<p>
 <br>
		</p>
		<h2>Оплата</h2>
		<p>
            Оплатить заказ в интернет-аптеке Мед-сервис можно двумя способами.
		</p>
 <br>
		<p>
 <b>1. Оплата в аптеке:</b>
		</p>
		<p>
            <em>Данный вид оплаты производится при получении заказа в одной из наших аптек.</em>
		</p>
		<p>
            После подтверждения заказа на Ваш контактный номер телефона будет выслано СМС-оповещение о доставке товара на указанный Вами адрес аптеки Мед-сервис™. Для оплаты товара Вам необходимо будет сообщить фармацевту аптеки Мед-сервис™ номер заказа, который указан в данном СМС-оповещении. Оплата заказа осуществляется в кассе аптеки Мед-сервис™ по наличному и безналичному расчету пластиковыми картами Visa, MasterCard, Maestro.
		</p>
 <br>
		<p>
 <b>2. Оплата картой на сайте:</b>
		</p>
		<p>
            Данный вид оплаты осуществляется после подтверждения заказа по номеру горячей линии, в персональном разделе сайта (Мои заказы) или по ссылке, полученной в оповещении на Ваш e-mail.
		</p>
		<p>
            Для оплаты картой в персональном разделе сайта необходимо выбрать пункт Оплатить. Для продолжения операции Вам необходимо ознакомиться с Пользовательским соглашением и следовать дальнейшим инструкциям.
		</p>
 <br>
		<h2>Доставка</h2>
 <br>
        <p><b>1. Доставка в одну из аптек сети «Мед-сервис»</b></p>
		<p>
            После оплаты заказа на Ваш контактный номер телефона будет выслано СМС-оповещение о доставке товара на указанный Вами адрес аптеки Мед-сервис. Время сборки и доставки товара на указанный Вами адрес составляет от 1 до 7 дней. Доставка заказанного товара в любую удобную для Вас аптеку Мед-сервис осуществляется бесплатно. Получение товара производится путем самовывоза. Забрать собранный заказ можно по режиму работы выбранной Вами аптеки.
		</p>
 <br>
        <p><b>2. Доставка курьерской службой «Новая Почта» по всей Украине</b></p>
		<p>Вы можете заказать доставку на адрес или любое отделение «Новой почты»*</p>
        <em>Внимание! Расчёт с курьерской службой «Новая Почта» Вы производите самостоятельно. На сайте online-apteka.com.ua вы производите оплату только за товар.</em>
        <br /><br />
        <a target="_blank" href="https://novaposhta.ua/office/list">https://novaposhta.ua/office/list</a>
        <br />
		<p>
            Стоимость доставки – согласно тарифов «Новой Почты». Ознакомиться с тарифами можно по ссылке: <a target="_blank" href="https://novaposhta.ua/privatnim_klientam/ceny_i_tarify">https://novaposhta.ua/privatnim_klientam/ceny_i_tarify</a>
		</p>
        <p>Оформляя заказ, сайт рассчитывает стоимость доставки автоматически, на основании параметра "объемный вес"
            доставки.</p>
        <p>Предварительный срок доставки можно узнать здесь: <a target="_blank" href="https://novaposhta.ua/onlineorder/estimatedate">https://novaposhta.ua/onlineorder/estimatedate</a></p>
        <p><em>*Согласно Постановления Кабинета Министров Украины от 23 марта 2020 р. № 220 « Про внесення змін до
            Ліцензійних умов провадження господарської діяльності з виробництва лікарських засобів, оптової та
            роздрібної торгівлі лікарськими засобами, імпорту лікарських засобів (крім активних фармацевтичних
                інгредієнтів)».</em></p>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>